{
    "navbar_home": "Главная страница",
    "navbar_services": "Услуги",
    "navbar_about": "О нас",
    "navbar_contact": "Контакт",

    "cctv_title": "Создание безопасных решений для умного дома - Это наше искусство",
    "cctv_subtitle": "Выбирайте надёжные и умные решения от U SWITCH , чтобы сделать свой дом комфортным и безопасным.",

    "services_header": "Мы предлагаем продукцию <a class='underline' href='https://ajax.systems/' target='_blank' title='https://ajax.systems/'>AJAX</a> с использованием современных устройств безопасности и умных модулей",

    "services_service_paragraph": "УСЛУГА",
    "services_smart_module_setup": "Установка смарт-модулей",
    "services_smart_module_setup_description": "Устанавливаем умные модули в течение 12 часов",

    "services_smarthouse_solutions": "Решения для умного дома",
    "services_smarthouse_solutions_description": "Мы всегда выполняем работу, основываясь на пожеланиях и отзывах заказчика.",

    "devices_sell": "Продажа оборудования",
    "devices_sell_description": "Мы предлагаем современные беспроводные продукты с инновационным дизайном.",

    "about_title": "О нас",
    "about_paragraph_1": "Компания U Switch специализируется на строительстве умных домов, установке умных модулей и продаже качественных устройств. Мы являемся партнерами по сотрудничеству Ajax Security System, благодаря чему постоянно получаем от них дополнительное обучение, тем самым обеспечивая нашим клиентам новейшее и наиболее безопасное решение.",
    "about_paragraph_2": "Наша цель — сделать ваш дом или офис безопаснее и упростить повседневные операции с помощью умных устройств. Мы стремимся предоставлять лучший сервис и качественную продукцию. Присоединяйтесь к нам и позвольте нам сделать вашу жизнь проще и безопаснее! Присоединяйтесь к нам и позвольте нам сделать вашу жизнь проще и безопаснее!",
    "about_paragraph_3": "- Денис Китшигин и Павел Боровик (Члены правления)",

    "contact_title": "Контакт",
    "contact_register_number": "Регистрационный номер: 16795378",

    "book_time_button":"Записаться на консультацию"
}
